apostrophe
firefox
firefox-i18n-fr
ethtool
flatpak
fnm
ufw
git
git-delta
rsync
sshfs
keepassxc
nano-syntax-highlighting
podman
podman-compose
snapper
syncthing
stow
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
ttf-jetbrains-mono
ttf-liberation
